app/controllers/organizacions_controller.rb

	def index
		@organizacions = Organizacion.all.order("created_at DESC")
---
SELECT "organizacions".* FROM "organizacions"  ORDER BY created_at DESC

	def create
		@organizacion = Organizacion.new(organizacion_params)
		if @organizacion.save
---
INSERT INTO "organizacions" ("nombre", "direccion", "descripcion", "telefono", "created_at", "updated_at") VALUES (?, ?, ?, ?, ?, ?)